Repository: Dakrsnyk/tessera
Catalog: Shared/Localizable.xcstrings
Source language: fr
Languages: de, en, es, it, ja, pt_br

source: Liquidités
de: Bargeld
en: Cash
es: Efectivo
it: Liquidità
ja: 現金
pt_br: Dinheiro

source: Lire 20 pages
de: 20 Seiten lesen
en: Read 20 pages
es: Leer 20 páginas
it: Leggere 20 pagine
ja: 20ページ読む
pt_br: Ler 20 páginas

source: Lire, marcher, méditer… Coche-les chaque jour et regarde ta série grandir.
de: Lesen, spazieren, meditieren … Hake sie jeden Tag ab und sieh zu, wie deine Serie wächst.
en: Read, walk, meditate… Check them off every day and watch your streak grow.
es: Leer, caminar, meditar… Márcalos cada día y mira crecer tu racha.
it: Leggere, camminare, meditare… Spunta le abitudini ogni giorno e guarda crescere la tua serie.
ja: 読書、散歩、瞑想…毎日チェックして、連続記録を伸ばしましょう。
pt_br: Ler, caminhar, meditar… Marque a cada dia e veja sua sequência crescer.

source: Lisbonne
de: Lissabon
en: Lisbon
es: Lisboa
it: Lisbona
ja: リスボン
pt_br: Lisboa

source: Liste claire
de: Helle Liste
en: Light list
es: Lista clara
it: Lista chiara
ja: ライトリスト
pt_br: Lista clara

source: Liste de suivi
de: Watchlist
en: Watchlist
es: Lista de seguimiento
it: Watchlist
ja: ウォッチリスト
pt_br: Lista de acompanhamento

source: Litres
de: Liter
en: Liters
es: Litros
it: Litri
ja: リットル
pt_br: Litros

source: Livres
de: Bücher
en: Books
es: Libros
it: Libri
ja: ブック
pt_br: Livros

source: Logement
de: Wohnen
en: Housing
es: Vivienda
it: Casa
ja: 住居
pt_br: Moradia

source: Loisirs
de: Freizeit
en: Entertainment
es: Ocio
it: Tempo libero
ja: 娯楽
pt_br: Lazer

source: Lombaires
de: Unterer Rücken
en: Lower back
es: Lumbares
it: Lombari
ja: 腰
pt_br: Lombar

source: Londres
de: London
en: London
it: Londra
ja: ロンドン

source: Loyer
de: Miete
en: Rent
es: Renta
it: Affitto
ja: 家賃
pt_br: Aluguel

source: Loyer, Internet, abonnements…
de: Miete, Internet, Abos…
en: Rent, internet, subscriptions…
es: Alquiler, internet, suscripciones…
it: Affitto, Internet, abbonamenti…
ja: 家賃、インターネット、サブスク…
pt_br: Aluguel, internet, assinaturas…

source: Loyer, électricité, Internet, abonnements : Tessera te rappelle la prochaine date et le total par mois.
de: Miete, Strom, Internet, Abos: Tessera erinnert dich an das nächste Datum und die Summe pro Monat.
en: Rent, electricity, internet, subscriptions: Tessera reminds you of the next date and the monthly total.
es: Alquiler, electricidad, internet, suscripciones: Tessera te recuerda la próxima fecha y el total por mes.
it: Affitto, elettricità, Internet, abbonamenti: Tessera ti ricorda la prossima data e il totale al mese.
ja: 家賃、電気、インターネット、サブスク。次の期日と月の合計をTesseraがお知らせします。
pt_br: Aluguel, luz, internet, assinaturas: Tessera lembra a próxima data e o total por mês.

source: Loyer, épicerie…
de: Miete, Lebensmittel…
en: Rent, groceries…
es: Alquiler, supermercado…
it: Affitto, spesa…
ja: 家賃、食料品…
pt_br: Aluguel, mercado…

source: Lueur
de: Schein
en: Glow
es: Resplandor
it: Bagliore
ja: グロー
pt_br: Brilho

source: Lueur + mono
de: Leuchten + Mono
en: Glow + mono
es: Resplandor + mono
it: Bagliore + mono
ja: グロー + モノ
pt_br: Brilho + mono

source: Lueurs roses sur fond noir
de: Rosa Leuchten auf Schwarz
en: Pink glows on black
es: Destellos rosas sobre negro
it: Bagliori rosa su sfondo nero
ja: 黒地にピンクの光
pt_br: Brilhos rosa sobre fundo preto

source: Lumineuse
de: Leuchtend
en: Glowing
es: Luminosa
it: Luminosa
ja: 発光
pt_br: Luminosa

source: Lunch
de: Mittagessen
es: Almuerzo
it: Pranzo
ja: ランチ
pt_br: Almoço

source: Lundi
de: Montag
en: Monday
es: Lunes
it: Lunedì
ja: 月曜日
pt_br: Segunda

source: Lundi de Pentecôte
de: Pfingstmontag
en: Whit Monday
es: Lunes de Pentecostés
it: Lunedì di Pentecoste
ja: 聖霊降臨祭の月曜日
pt_br: Segunda-feira de Pentecostes

source: Lundi de Pâques
de: Ostermontag
en: Easter Monday
es: Lunes de Pascua
it: Lunedì dell'Angelo
ja: イースターマンデー
pt_br: Segunda-feira de Páscoa

source: Lune
de: Mond
en: Moon
es: Luna
it: Luna
ja: 月
pt_br: Lua

source: Lune gibbeuse croissante
de: Zunehmender Mond
en: Waxing gibbous
es: Luna gibosa creciente
it: Gibbosa crescente
ja: 十三夜月
pt_br: Gibosa crescente

source: Lune gibbeuse décroissante
de: Abnehmender Mond
en: Waning gibbous
es: Luna gibosa menguante
it: Gibbosa calante
ja: 寝待月
pt_br: Gibosa minguante

source: Luxe
de: Luxus
es: Lujo
it: Lusso
ja: ラグジュアリー
pt_br: Luxo

source: Lâcher la barre d'un coup.
de: Die Stange plötzlich loslassen.
en: Letting go of the bar suddenly.
es: Soltar la barra de golpe.
it: Lasciare la sbarra di colpo.
ja: バーから急に手を離す。
pt_br: Soltar a barra de uma vez.

source: Lève et abaisse les bras en alternance.
de: Heb und senk die Arme abwechselnd.
en: Raise and lower your arms alternately.
es: Sube y baja los brazos de forma alterna.
it: Alza e abbassa le braccia in alternanza.
ja: 腕を交互に上げ下げします。
pt_br: Levante e abaixe os braços alternadamente.

source: Lève le genou plié sur le côté.
de: Heb das gebeugte Knie zur Seite.
en: Lift your bent knee out to the side.
es: Levanta la rodilla flexionada hacia el lado.
it: Solleva di lato il ginocchio piegato.
ja: 曲げたひざを横に上げます。
pt_br: Levante o joelho dobrado para o lado.

source: Lève les bras devant toi jusqu'à hauteur des épaules.
de: Hebe die Arme vor dir bis auf Schulterhöhe.
en: Raise your arms in front of you to shoulder height.
es: Sube los brazos al frente hasta la altura de los hombros.
it: Solleva le braccia davanti a te fino all'altezza delle spalle.
ja: 腕を前に肩の高さまで上げます。
pt_br: Levante os braços à sua frente até a altura dos ombros.

source: Lève les bras sur les côtés jusqu'à hauteur des épaules.
de: Hebe die Arme seitlich bis auf Schulterhöhe.
en: Raise your arms out to the sides to shoulder height.
es: Levanta los brazos hacia los lados hasta la altura de los hombros.
it: Solleva le braccia di lato fino all'altezza delle spalle.
ja: 腕を横に、肩の高さまで上げましょう。
pt_br: Levante os braços para os lados até a altura dos ombros.

source: Lève les hanches.
de: Heb die Hüften.
en: Lift your hips.
es: Levanta las caderas.
it: Solleva le anche.
ja: 腰を持ち上げます。
pt_br: Levante o quadril.

source: Lève les jambes en gardant le bas du dos plaqué (ou jusqu'aux hanches à 90° suspendu).
de: Heb die Beine und halte den unteren Rücken am Boden (oder hängend bis die Hüfte 90° erreicht).
en: Raise your legs while keeping your lower back flat (or up to a 90° hip angle when hanging).
es: Sube las piernas manteniendo la zona lumbar pegada al suelo (o hasta las caderas a 90° si estás colgado).
it: Solleva le gambe tenendo la parte bassa della schiena a terra (o fino ai fianchi a 90° se sei appeso).
ja: 腰を床につけたまま脚を上げます（ぶら下がる場合は股関節90°まで）。
pt_br: Levante as pernas mantendo a lombar colada no chão (ou até o quadril a 90° se estiver pendurado).

source: Légende
de: Beschriftung
en: Caption
es: Leyenda
it: Didascalia
ja: キャプション
pt_br: Legenda

source: Léger
de: Leicht
en: Light
es: Ligero
it: Leggero
ja: ライト
pt_br: Leve

source: Léger buste vers l'avant.
de: Oberkörper leicht nach vorn neigen.
en: Lean your torso slightly forward.
es: Inclina un poco el torso hacia delante.
it: Busto leggermente in avanti.
ja: 上体を少し前に傾けます。
pt_br: Incline levemente o tronco para a frente.

source: Légumes
de: Gemüse
en: Vegetables
es: Verduras
it: Verdura
ja: 野菜
pt_br: Legumes e verduras

source: Légère
de: Leicht
en: Light
es: Ligera
it: Leggera
ja: 弱
pt_br: Leve

source: Légère (1–3 séances)
de: Leicht (1–3 Trainings)
en: Light (1–3 workouts)
es: Ligera (1–3 entrenamientos)
it: Leggera (1–3 allenamenti)
ja: 軽め（週1〜3回）
pt_br: Leve (1–3 treinos)

source: M. Gagnon
de: Herr Gagnon
en: Mr. Gagnon
es: Sr. Gagnon
it: Prof. Gagnon
ja: Gagnon先生
pt_br: Prof. Gagnon

source: M. Smith
de: Herr Smith
en: Mr. Smith
es: Sr. Smith
it: Prof. Smith
ja: Smith先生
pt_br: Prof. Smith

source: MAJUSCULES
de: GROSSBUCHSTABEN
en: UPPERCASE
es: MAYÚSCULAS
it: MAIUSCOLO
ja: 大文字
pt_br: MAIÚSCULAS

source: MOIS
de: MONAT
en: MONTH
es: MES
it: MESE
ja: 月
pt_br: MÊS

source: MRR et ARR
de: MRR und ARR
en: MRR and ARR
es: MRR y ARR
it: MRR e ARR
ja: MRRとARR
pt_br: MRR e ARR

source: MRR, abonnés, ARR
de: MRR, Abonnenten, ARR
en: MRR, subscribers, ARR
es: MRR, suscriptores, ARR
it: MRR, abbonati, ARR
ja: MRR、購読者、ARR
pt_br: MRR, assinantes, ARR

source: Ma journée
de: Mein Tag
en: My day
es: Mi día
it: La mia giornata
ja: マイデイ
pt_br: Meu dia

source: Ma position
de: Mein Standort
en: My location
es: Mi ubicación
it: La mia posizione
ja: 現在地
pt_br: Minha localização

source: Ma semaine
de: Meine Woche
en: My week
es: Mi semana
it: La mia settimana
ja: マイウィーク
pt_br: Minha semana

source: Ma session
de: Mein Semester
en: My semester
es: Mi semestre
it: Il mio semestre
ja: マイ学期
pt_br: Meu semestre

source: Ma vie
de: Mein Leben
en: My life
es: Mi vida
it: La mia vita
ja: マイライフ
pt_br: Minha vida

source: Ma voiture
de: Mein Auto
en: My car
es: Mi auto
it: La mia auto
ja: マイカー
pt_br: Meu carro

source: Macaroni au fromage
de: Makkaroni mit Käse
en: Mac and cheese
es: Macarrones con queso
it: Maccheroni al formaggio
ja: マカロニチーズ
pt_br: Macarrão com queijo

source: Machine
de: Maschine
es: Máquina
it: Macchina
ja: マシン
pt_br: Máquina

source: Macros
de: Makros
it: Macro
ja: マクロ

source: Magazine
de: Magazin
es: Revista
ja: マガジン
pt_br: Revista

source: Magenta et cyan, bord lumineux
de: Magenta und Cyan, leuchtender Rand
en: Magenta and cyan, glowing edge
es: Magenta y cian, borde luminoso
it: Magenta e ciano, bordo luminoso
ja: マゼンタとシアン、光る縁
pt_br: Magenta e ciano, borda luminosa

source: Main derrière la tête, pousse doucement le coude avec l'autre main.
de: Hand hinter dem Kopf, drücke den Ellbogen sanft mit der anderen Hand.
en: Hand behind your head, gently push your elbow with the other hand.
es: Mano detrás de la cabeza, empuja suavemente el codo con la otra mano.
it: Mano dietro la testa, spingi dolcemente il gomito con l'altra mano.
ja: 頭の後ろに手を置き、もう一方の手でひじをゆっくり押します。
pt_br: Mão atrás da cabeça, empurre suavemente o cotovelo com a outra mão.

source: Mains au mur pour l'équilibre.
de: Hände an der Wand fürs Gleichgewicht.
en: Hands on the wall for balance.
es: Manos en la pared para mantener el equilibrio.
it: Mani al muro per l'equilibrio.
ja: バランスのため、壁に手をつきます。
pt_br: Mãos na parede para o equilíbrio.

source: Mains au mur, jambe arrière tendue, talon au sol.
de: Hände an der Wand, hinteres Bein gestreckt, Ferse am Boden.
en: Hands on the wall, back leg straight, heel down.
es: Manos en la pared, pierna trasera estirada, talón en el suelo.
it: Mani al muro, gamba posteriore tesa, tallone a terra.
ja: 壁に手を付け、後ろの脚は伸ばし、かかとは床に。
pt_br: Mãos na parede, perna de trás esticada, calcanhar no chão.

source: Mains au sol un peu plus larges que les épaules, corps gainé en ligne droite des talons à la tête.
de: Hände etwas weiter als schulterbreit am Boden, Körper in einer geraden Linie von den Fersen bis zum Kopf angespannt.
en: Hands on the floor slightly wider than your shoulders, body braced in a straight line from heels to head.
es: Manos en el suelo un poco más anchas que los hombros, cuerpo firme en línea recta de los talones a la cabeza.
it: Mani a terra un po' più larghe delle spalle, corpo teso in linea retta dai talloni alla testa.
ja: 手は肩幅より少し広めに床につき、かかとから頭まで一直線に体を固めます。
pt_br: Mãos no chão um pouco mais afastadas que os ombros, corpo firme em linha reta dos calcanhares à cabeça.

source: Mains jointes devant toi, coudes contre l'intérieur des genoux.
de: Hände vor dir zusammen, Ellbogen innen an den Knien.
en: Hands together in front of you, elbows against the inside of your knees.
es: Manos juntas frente a ti, codos contra el interior de las rodillas.
it: Mani giunte davanti a te, gomiti contro l'interno delle ginocchia.
ja: 胸の前で手を合わせ、ひじをひざの内側に当てます。
pt_br: Mãos juntas à sua frente, cotovelos contra a parte interna dos joelhos.

source: Mains largeur d'épaules, coudes près du corps.
de: Hände schulterbreit, Ellbogen nah am Körper.
en: Hands shoulder-width apart, elbows close to your body.
es: Manos a la anchura de los hombros, codos cerca del cuerpo.
it: Mani larghe quanto le spalle, gomiti vicino al corpo.
ja: 手は肩幅、ひじは体の近くに。
pt_br: Mãos na largura dos ombros, cotovelos junto ao corpo.

source: Mains sous les fesses si le dos se cambre.
de: Hände unter den Po legen, wenn der Rücken ins Hohlkreuz geht.
en: Put your hands under your glutes if your back arches.
es: Manos bajo los glúteos si la espalda se arquea.
it: Mani sotto i glutei se la schiena si inarca.
ja: 腰が反るときは、お尻の下に手を置きます。
pt_br: Mãos sob os glúteos se as costas arquearem.

source: Mains sur le banc derrière toi, fesses près du banc.
de: Hände hinter dir auf der Bank, Gesäß nah an der Bank.
en: Hands on the bench behind you, hips close to the bench.
es: Manos en el banco detrás de ti, glúteos cerca del banco.
it: Mani sulla panca dietro di te, glutei vicini alla panca.
ja: 背中側のベンチに手を置き、お尻はベンチの近くに。
pt_br: Mãos no banco atrás de você, quadris perto do banco.

source: Mains sur les cuisses pour s'aider.
de: Hände zur Hilfe auf die Oberschenkel stützen.
en: Pushing on your thighs with your hands.
es: Apoyar las manos en los muslos para ayudarse.
it: Mani sulle cosce per aiutarsi.
ja: 手を太ももについて支える。
pt_br: Apoiar as mãos nas coxas para ajudar.

source: Mains sur les montants du traîneau, bras tendus, buste penché vers l'avant.
de: Hände an die Griffe des Schlittens, Arme gestreckt, Oberkörper nach vorn geneigt.
en: Hands on the sled posts, arms straight, torso leaning forward.
es: Manos en los agarres del trineo, brazos estirados, torso inclinado hacia delante.
it: Mani sulle impugnature della slitta, braccia tese, busto inclinato in avanti.
ja: そりのハンドルに手を置き、腕を伸ばして上体を前に傾けます。
pt_br: Mãos nas alças do trenó, braços esticados, tronco inclinado para a frente.

source: Mains à plat sous les épaules en planche.
de: Hände flach unter den Schultern in der Plank.
en: Hands flat under your shoulders in the plank.
es: Manos planas bajo los hombros en la plancha.
it: Mani piatte sotto le spalle in plank.
ja: プランクでは手を肩の真下につきます。
pt_br: Mãos espalmadas sob os ombros na prancha.

source: Maintenant
de: Jetzt
en: Now
es: Ahora
it: Adesso
ja: 今
pt_br: Agora

source: Maintenant sur place · prévisions du séjour 7 jours avant
de: Jetzt vor Ort · Vorhersage für die Reise 7 Tage vorher
en: Now on site · forecast for the trip 7 days ahead
es: Ahora en el lugar · pronóstico del viaje 7 días antes
it: Adesso sul posto · previsioni del soggiorno 7 giorni prima
ja: 現在の現地の天気 · 滞在中の予報は7日前から
pt_br: Agora no local · previsão da estadia 7 dias antes

source: Maintenir
de: Gewicht halten
en: Maintain
es: Mantener
it: Mantenere
ja: 維持
pt_br: Manter

source: Maintien
de: Gewicht halten
en: Maintenance
es: Mantenimiento
it: Mantenimento
ja: 維持
pt_br: Manutenção

source: Maison
de: Zuhause
en: Home
es: Casa
it: Casa
ja: 住まい
pt_br: Casa

source: Mangue
de: Mango
en: Mango
es: Mango
it: Mango
ja: マンゴー
pt_br: Manga

source: Mangé
de: Gegessen
en: Eaten
es: Consumido
it: Mangiato
ja: 摂取
pt_br: Consumido

source: Mangé : %@ kcal
de: Gegessen: %@ kcal
en: Eaten: %@ kcal
es: Comido: %@ kcal
it: Mangiato: %@ kcal
ja: 摂取：%@ kcal
pt_br: Comido: %@ kcal

source: Mangé aujourd'hui
de: Heute gegessen
en: Eaten today
es: Comido hoy
it: Mangiato oggi
ja: 今日食べた量
pt_br: Comido hoje

source: Mangé aujourd'hui : %@ kcal
de: Heute gegessen: %@ kcal
en: Eaten today: %@ kcal
es: Comido hoy: %@ kcal
it: Mangiato oggi: %@ kcal
ja: 今日の摂取：%@ kcal
pt_br: Comido hoje: %@ kcal

source: Maquettes
de: Entwürfe
en: Mockups
es: Maquetas
it: Bozzetti
ja: モックアップ
pt_br: Protótipos

source: Marche de l'ours
de: Bärengang
en: Bear crawl
es: Caminata del oso
it: Camminata dell'orso
ja: ベアクロール
pt_br: Caminhada do urso

source: Marche du fermier
de: Farmer's Walk
en: Farmer's walk
es: Paseo del granjero
it: Farmer's walk
ja: ファーマーズウォーク
pt_br: Caminhada do fazendeiro

source: Marche inclinée sur tapis
de: Steigungsgehen am Laufband
en: Incline treadmill walk
es: Caminata inclinada en cinta
it: Camminata in salita sul tapis roulant
ja: トレッドミル傾斜ウォーク
pt_br: Caminhada inclinada na esteira

source: Marche rapide
de: Zügiges Gehen
en: Brisk walk
es: Caminata rápida
it: Camminata veloce
ja: 速歩き
pt_br: Caminhada rápida

source: Marche à grands pas réguliers.
de: Gehe mit großen, gleichmäßigen Schritten.
en: Walk with long, steady strides.
es: Camina con zancadas largas y constantes.
it: Cammina con passi lunghi e regolari.
ja: 大きく一定の歩幅で歩きましょう。
pt_br: Caminhe com passadas largas e regulares.

source: Marche à petits pas contrôlés.
de: Geh mit kleinen, kontrollierten Schritten.
en: Walk with small, controlled steps.
es: Camina con pasos cortos y controlados.
it: Cammina a passi piccoli e controllati.
ja: 小さな歩幅でコントロールして歩きます。
pt_br: Caminhe com passos curtos e controlados.

source: Marché
de: Markt
en: Market
es: Mercado
it: Mercato
ja: 市場
pt_br: Mercado

source: Marché %@
de: Markt %@
en: Market %@
es: Mercado %@
it: Mercato %@
ja: 市場 %@
pt_br: Mercado %@

source: Marché crypto
de: Kryptomarkt
en: Crypto market
es: Mercado cripto
it: Mercato crypto
ja: 暗号資産市場
pt_br: Mercado cripto

source: Marché de Campo de Ourique
de: Markt von Campo de Ourique
en: Campo de Ourique Market
es: Mercado de Campo de Ourique
it: Mercato di Campo de Ourique
ja: カンポ・デ・オウリケ市場
pt_br: Mercado de Campo de Ourique

source: Mardi
de: Dienstag
en: Tuesday
es: Martes
it: Martedì
ja: 火曜日
pt_br: Terça

source: Marge nette
de: Nettomarge
en: Net margin
es: Margen neto
it: Margine netto
ja: 純利益率
pt_br: Margem líquida

source: Marine, sobre et aligné
de: Marineblau, nüchtern und bündig
en: Navy, clean and aligned
es: Azul marino, sobrio y alineado
it: Blu navy, sobrio e allineato
ja: ネイビー、すっきり整列
pt_br: Azul-marinho, sóbrio e alinhado

source: Maroc
de: Marokko
en: Morocco
es: Marruecos
it: Marocco
ja: モロッコ
pt_br: Marrocos

source: Marque et modèle
de: Marke und Modell
en: Make and model
es: Marca y modelo
it: Marca e modello
ja: メーカーとモデル
pt_br: Marca e modelo

source: Marque une courte pause.
de: Halte kurz inne.
en: Pause briefly.
es: Haz una pausa breve.
it: Fai una breve pausa.
ja: 少しだけ止めましょう。
pt_br: Faça uma pausa curta.

source: Marque une seconde en haut.
de: Halte oben eine Sekunde.
en: Hold for a second at the top.
es: Mantén un segundo arriba.
it: Resta un secondo in alto.
ja: 上で1秒止めましょう。
pt_br: Segure um segundo em cima.

source: Marque une seconde en ouverture.
de: Halte eine Sekunde in der offenen Position.
en: Hold for a second at the open position.
es: Haz una pausa de un segundo con las piernas abiertas.
it: Fermati un secondo in apertura.
ja: 開いた位置で1秒止めます。
pt_br: Segure um segundo na abertura.

source: Marque une seconde genoux joints.
de: Halte eine Sekunde mit geschlossenen Knien.
en: Hold for a second with knees together.
es: Haz una pausa de un segundo con las rodillas juntas.
it: Fermati un secondo con le ginocchia unite.
ja: ひざを閉じた位置で1秒止めます。
pt_br: Segure um segundo com os joelhos juntos.

source: Marque une seconde.
de: Halte eine Sekunde.
en: Hold for a second.
es: Mantén un segundo.
it: Tieni un secondo.
ja: 1秒キープします。
pt_br: Segure um segundo.

source: Marquer %@ comme non fait
de: %@ als nicht erledigt markieren
en: Mark %@ as not done
es: Marcar %@ como no hecho
it: Segna %@ come non fatto
ja: %@を未完了にする
pt_br: Marcar %@ como não feito

source: Marquer comme fait
de: Als erledigt markieren
en: Mark as done
es: Marcar como hecho
it: Segna come fatto
ja: 完了にする
pt_br: Marcar como feita

source: Marquer comme rendu
de: Als abgegeben markieren
en: Mark as turned in
es: Marcar como entregada
it: Segna come consegnato
ja: 提出済みにする
pt_br: Marcar como entregue

source: Marquer comme à faire
de: Als offen markieren
en: Mark as to do
es: Marcar como pendiente
it: Segna come da fare
ja: 未完了にする
pt_br: Marcar como a fazer

source: Marquer comme à rendre
de: Als nicht abgegeben markieren
en: Mark as not turned in
es: Marcar como por entregar
it: Segna come da consegnare
ja: 未提出にする
pt_br: Marcar como a entregar

source: Masquer %@
de: %@ ausblenden
en: Hide %@
es: Ocultar %@
it: Nascondi %@
ja: %@を非表示
pt_br: Ocultar %@

source: Masquer de l'accueil
de: Von Home ausblenden
en: Hide from Home
es: Ocultar de Inicio
it: Nascondi da Home
ja: ホームから非表示
pt_br: Ocultar do Início

source: Masquées
de: Ausgeblendet
en: Hidden
es: Ocultas
it: Nascoste
ja: 非表示
pt_br: Ocultos

source: Mathématiques
de: Mathematik
en: Math
es: Matemáticas
it: Matematica
ja: 数学
pt_br: Matemática

source: Matériel
de: Ausrüstung
en: Equipment
es: Equipo
it: Attrezzatura
ja: 機材
pt_br: Equipamentos

source: Maximum du jour
de: Tageshöchstwert
en: Today's max
es: Máximo del día
it: Massimo del giorno
ja: 今日の最高
pt_br: Máximo do dia

source: Maïs
de: Mais
en: Corn
es: Maíz
it: Mais
ja: とうもろこし
pt_br: Milho

source: Maïs soufflé nature
de: Popcorn natur
en: Plain popcorn
es: Palomitas naturales
it: Popcorn semplici
ja: ポップコーン（プレーン）
pt_br: Pipoca natural

source: Me rappeler le jour J
de: Am Tag selbst erinnern
en: Remind me on the day
es: Recordármelo ese día
it: Ricordamelo quel giorno
ja: 当日に通知する
pt_br: Lembrar no dia

source: Meilleur record
de: Bestleistung
en: Personal best
es: Mejor marca
it: Record personale
ja: 自己ベスト
pt_br: Recorde pessoal

source: Melon d'eau
de: Wassermelone
en: Watermelon
es: Sandía
it: Anguria
ja: すいか
pt_br: Melancia

source: Mensuel
de: Monatlich
en: Monthly
es: Mensual
it: Mensile
ja: 月間
pt_br: Mensal

source: Menthe
de: Minze
en: Mint
es: Menta
it: Menta
ja: ミント
pt_br: Menta

source: Menton rentré, regard devant toi en haut.
de: Kinn eingezogen, Blick nach vorn und leicht nach oben.
en: Chin tucked, eyes forward and slightly up.
es: Mentón metido, mirada al frente y hacia arriba.
it: Mento rientrato, sguardo avanti e in alto.
ja: あごを引いて、視線は前の少し上へ。
pt_br: Queixo recolhido, olhar à frente e para cima.

source: Menton rentré.
de: Kinn angezogen.
en: Chin tucked.
es: Mentón hacia adentro.
it: Mento rientrato.
ja: あごを引く。
pt_br: Queixo recolhido.

source: Merci ! Tous les widgets et tous les styles sont débloqués.
de: Danke! Alle Widgets und alle Stile sind freigeschaltet.
en: Thank you! All widgets and styles are unlocked.
es: ¡Gracias! Todos los widgets y todos los estilos están desbloqueados.
it: Grazie! Tutti i widget e tutti gli stili sono sbloccati.
ja: ありがとうございます!すべてのウィジェットとスタイルが使えます。
pt_br: Obrigado! Todos os widgets e estilos estão desbloqueados.

source: Merci pour ton soutien
de: Danke für deine Unterstützung
en: Thanks for your support
es: Gracias por tu apoyo
it: Grazie per il tuo supporto
ja: 応援ありがとうございます
pt_br: Obrigado pelo seu apoio

source: Mercredi
de: Mittwoch
en: Wednesday
es: Miércoles
it: Mercoledì
ja: 水曜日
pt_br: Quarta

source: Mes centres d'intérêt
de: Meine Interessen
en: My interests
es: Mis intereses
it: I miei interessi
ja: 興味のある分野
pt_br: Meus interesses

source: Mes dates
de: Meine Termine
en: My dates
es: Mis fechas
it: Le mie date
ja: マイ日付
pt_br: Minhas datas

source: Mes données
de: Meine Daten
en: My data
es: Mis datos
it: I miei dati
ja: マイデータ
pt_br: Meus dados

source: Mes données de l'espace %@
de: Meine Daten im Bereich %@
en: My data for %@
es: Mis datos de %@
it: I miei dati dello spazio %@
ja: %@のマイデータ
pt_br: Meus dados do espaço %@

source: Mes exercices
de: Meine Übungen
en: My exercises
es: Mis ejercicios
it: I miei esercizi
ja: マイ種目
pt_br: Meus exercícios

source: Mes habitudes
de: Meine Gewohnheiten
en: My habits
es: Mis hábitos
it: Le mie abitudini
ja: マイ習慣
pt_br: Meus hábitos

source: Mes indicateurs
de: Meine Kennzahlen
en: My metrics
es: Mis indicadores
it: I miei indicatori
ja: マイ指標
pt_br: Meus indicadores

source: Mes informations
de: Meine Infos
en: My info
es: Mis datos
it: Le mie info
ja: マイ情報
pt_br: Minhas informações

source: Mes mini-apps
de: Meine Mini-Apps
en: My mini-apps
es: Mis miniapps
it: Le mie mini-app
ja: マイミニアプリ
pt_br: Meus miniapps

source: Mes paramètres
de: Meine Einstellungen
en: My settings
es: Mis ajustes
it: Le mie impostazioni
ja: マイ設定
pt_br: Meus ajustes

source: Mes performances
de: Meine Leistung
en: My performance
es: Mi rendimiento
it: Le mie prestazioni
ja: 自分の成績
pt_br: Meu desempenho
